{
    "Tprojetos1": "Proyectos",
    "Tprojetos2": "Nuestros proyectos",
    "Tprojetos3": "Descubre algunos de nuestros proyectos enfocados a la educación, la cultura, el medio ambiente, el deporte, el desarrollo del turismo sostenible y la preparación de los jóvenes para el mercado laboral.",
    "Tprojetos4": "Recreatura",
    "Tprojetos5": "Más información",
    "Tprojetos5a": "Más información",
    "Tprojetos5b": "Más información",
    "Tprojetos5c": "Más información",
    "Tprojetos5d": "Más información",
    "Tprojetos5e": "Más información",
    "Tprojetos5f": "Más información",
    "Tprojetos5g": "Más información",
    "Tprojetos5h": "Más información",
    "Tprojetos5i": "Más información",
    "Tprojetos5j": "Más información",
    "Tprojetos5k": "Más información",
    "Tprojetos6": "Libros en <br> Acción",
    "Tprojetos7": "Fútbol <br>Ciencia",
    "Tprojetos8": "Cultura <br>Accesible",
    "Tprojetos9": "Juegos",
    "Tprojetos10": "Vacaciones",
    "Tprojetos11": "Animales en<br>Origami",
    "Tprojetos12": "Amigo Lector",
    "Tprojetos13": "Música <br>Clásica",
    "Tprojetos14": "Ecobanda",
    "Tprojetos15": "Mejor Edad",
    "Tprojetos16": "Aventura <br>Educativa",
    "Tprojetos17a": "Volver",
    "Tprojetos17b": "Volver",
    "Tprojetos17c": "Volver",
    "Tprojetos17d": "Volver",
    "Tprojetos17e": "Volver",
    "Tprojetos17f": "Volver",
    "Tprojetos17g": "Volver",
    "Tprojetos17h": "Volver",
    "Tprojetos17i": "Volver",
    "Tprojetos17j": "Volver",
    "Tprojetos17k": "Volver",
    "Tprojetos17l": "Volver",
    "Tprojetos18": "Recreatur es el mayor y mejor curso de formación profesional en el área de turismo y recreación de Brasil. Un curso práctico en el que el participante aprende la elaboración y planificación de actividades recreativas educativas y seguimiento en turismo recreativo con la creación de itinerarios y espacios educativos. <br>La versión online se realiza en alianza con el Programa Brazos Abiertos del Ministerio de Turismo, programa del Gobierno Federal, que capacita a jóvenes para atender a los turistas. En 2011, se lanzó el Proyecto Recreatur. premiado como finalista regional y semifinalista Nacional en el premio Itaú-Unicef, como entidad que apoya y valora proyectos que promueven la educación integral del ser humano, a través de alianzas escuela – ONG.",
    "Tprojetos19": "Se ofrece un proyecto de animación sociocultural que tiene la literatura como base de la actividad. Los participantes tienen contacto con planteamientos educativos mientras se divierten, mejorando la retención de los contenidos desarrollados en el aula. <br>Cada alumno participante recibe un libro que aborda la temática a presentar en las actividades, mostrando que la literatura está presente en la vida y cotidianidad de niños y adolescentes.Es una propuesta de turismo sociopedagógico con actividades de bajo costo, que cuenta con el apoyo de Editora Moderna, Embajada de Australia y Firmenich, que ofrece varios títulos para trabajar, y que son seleccionados por las edades de los grupos infantiles participantes.",
    "Tprojetos20": "Es un proyecto que combina la práctica y el aprendizaje del fútbol, ​​a través de sus interfaces con la biología, la física y la historia (áreas de conocimiento presentes en el currículo de enseñanza para niños y adolescentes y que pueden ser mejor asimilados a través de la continuidad de la enseñanza). -aprendizaje, con el fútbol como estrategia y soporte). <br>Incentiva a los participantes del proyecto a desarrollar de manera crítica y proactiva sus habilidades motrices, cognitivas y afectivo-sociales, además de promover la recuperación de la historia del fútbol, ​​de Brasil y del mundo, contribuyendo a la formación de jóvenes para actuar como voluntarios en eventos deportivos con nociones de turismo y hostelería.",
    "Tprojetos21": "Desde 2011 se lleva a cabo el Proyecto Especial Ocio - Cultura Accesible, que permite a las personas con discapacidad, vinculadas a centros de rehabilitación, participar del circuito cultural de forma accesible. <br>Realizar visitas educativas monitorizadas a los itinerarios culturales como museos, exposiciones, conciertos, obras de teatro, musicales, parques con atención especial para el público con discapacidad, con preparación personalizada seleccionada según el perfil del grupo de visitantes, la temática del evento y la accesibilidad del lugar. está precedido por un taller de preparación que integra experiencias lúdicas, exploratorias, multisensoriales, dinámicas corporales y aspectos conceptuales con el fin de estimular la asimilación de contenidos.",
    "Tprojetos22": "La Biblioteca de Juegos de todos los tiempos y culturas es una gran lección de historia, geografía, matemáticas y razonamiento lógico, con juegos de mesa de diferentes partes del mundo, en la que es posible llevar a todos a un viaje a cinco continentes, permitiendo conocer más sobre diferentes culturas.Nuestra colección cuenta con aproximadamente 180 juegos con origen en civilizaciones antiguas y países de los cinco continentes, juegos variados de razonamiento, suerte, destreza, estrategia que están dirigidos a público a partir de 8 años. < br>Contamos con una serie de talleres vinculados a temáticas culturales, que fomentan la creatividad de los participantes, como construcción de juguetes con chatarra, cuentacuentos, círculos de canto.",
    "Tprojetos23": "En los meses de enero y julio, en colaboración con los ayuntamientos y las concejalías de educación, niños y jóvenes de los colegios locales tienen la oportunidad de pasar unas vacaciones diferentes con 30 talleres educativos y culturales diferentes a tiempo completo. <br> - Nutrición (Proyectos “Reutilización de Alimentos”, “Recreación Saludable” y “Aprender a comer verduras y frutas”); <br>- Educación Física (Proyecto “Clínicas Deportivas de Otros Países”); <br>- Periodismo (Proyectos “Jugando al Teleperiodismo” ”, “En las ondas de radio - Radiocreatividad”, “La rueda de prensa del siglo”); <br>- Biología/Educación Ambiental (Proyectos “Salvar a los animales del bosque”, “Aprender a reciclar”); <br> - Artes Plásticas (Proyecto “Grandes Pintores”, Talleres de Manualidades).",
    "Tprojetos24": "Un proyecto de educación ambiental que busca, a través de la técnica oriental del origami, concientizar sobre las 3R (reducir, reciclar, reutilizar). <br><br>El proyecto ya se realizó en el Acuario de Ubatuba (SP), Proyecto Tamar – Base Regência (ES), Proyecto Tamar – Base Guriri (ES), Proyecto Tamar – Base Ubatuba (SP), Instituto Baleia Jubarte – Base Praia do Forte (BA), Proyecto Tamar – Base Praia do Forte (BA), Proyecto Tamar – Base Arembepe (BA), con la participación de niños, adolescentes, adultos y personas mayores.<br> Más de 20.000 personas de la costa de SC, SP, RJ, ES, BA, SE, AL y PB ya han visitado obras de arte sobre papel.",
    "Tprojetos25": "El Proyecto tiene como objetivo realizar un intercambio educativo en el área de medio ambiente y cultura entre estudiantes de escuelas de diferentes regiones de Brasil y del mundo. <br><br>Estudiantes del barrio de Jaraguá en São Paulo , escuelas rurales de Campos do Jordão e incluso estudiantes del continente africano en Achada Grande Cabo Verde. <br><br>La educación a través de la lectura y el fomento de la escritura, la diversidad cultural y el medio ambiente son los ejes principales de este proyecto. desde pequeños, a través de padres, profesores y familiares. Por ello, el proyecto pretende incrementar el deseo de leer y, en consecuencia, convertirlo en un hábito en sus vidas. Además de aumentar su competencia lectora, dicción y gramática.",
    "Tprojetos26": "La visita monitorizada al Mundo de la Música Clásica comienza con una exposición interactiva donde grandes compositores famosos como Beethoven, Tchaikowsky, Bach, Mozart cuentan sobre sus vidas y datos interesantes sobre su carrera <br>En otro sector del Exposición que habrá Si es posible relacionar las grandes obras clásicas con nuestra vida cotidiana, nos daremos cuenta de que está mucho más presente de lo que imaginamos. En la infancia, la música clásica es muy importante, aumenta la concentración, reduce la ansiedad y aumenta la creatividad. <br> Para estimular aún más la creatividad, lo fabricamos junto con los niños: ¡violín de cartón, trompeta de botella de PET, flauta de tubo de PVC y otros instrumentos de música clásica!",
    "Tprojetos27": "Actores y actrices de Passatempo Educativo que tienen muchos talentos para el canto y la actuación que se unieron a jóvenes con reconocido talento para la música, de este matrimonio surgió Ecobanda con el espectáculo que es un éxito de público: Os Animais e como Cantigas de Roda. <br>Las canciones interpretadas en este espectáculo hablan de la vida de los animales, utilizando episodios ficticios, que comparan la realidad humana con la realidad de esa especie, haciendo que la atención del niño se fije en la historia que cuenta la música, que estimula la imaginación y la memoria. Es el caso de las canciones “A cucaracha diz que tem”, “Peixe vivo” y “Não aire o pau no gato”. <br>Público objetivo: niños de entre 3 y 10 años <br > Duración: 50 minutos (teatros) / 40 minutos (parques)",
    "Tprojetos28": "Este grupo de edad fue elegido frente a las innumerables barreras sociales que se encuentran entre las personas mayores. La actividad es una propuesta de inclusión, valoración e integración, que brinda diferentes beneficios e información. <br>Más que abuelos o personas amables , las personas mayores no son el foco del proyecto sólo por la intención de ofrecer beneficios, no es de extrañar que toda persona mayor se sienta bien cuando se da cuenta de que es útil en algo, esto se debe a que, de hecho, son esenciales en la construcción de cualquier concepto o acto del ser humano. Todo lo que se aprende alguien necesita enseñar y mucho de lo que no se sabe, estos adultos mayores lo pueden enseñar, descubrir juntos y brindar innumerables momentos agradables en este proyecto.",
    "Tprojetos29": "Tenemos varios proyectos durante la Aventura Educativa, siendo el principal: <br><span>Play No Meio da Floresta</span> - ¿Quieres participar en un increíble juego con los animales del Atlántico? ¿Bosque? Esta obra teatral con la Tortuga, Jaguar, Caimán, Tití León, Rana, Tucán y Guacamayo nos invita a cambiar nuestros hábitos en beneficio del medio ambiente.<br><br>En una presentación interactiva, conceptos de las 3R's, los problemas causados ​​por la acumulación y producción de residuos, la importancia del ahorro de agua. <br>Utilizando recursos como la magia, el ilusionismo, las matemáticas y las ciencias, los temas medioambientales se tratan de forma lúdica y divertida.",
    "Tprojetos30": "Subasta de Conocimiento",
    "Tprojetos31": "Es un cuestionario divertido que trabaja contenidos escolares, fomentando el trabajo en equipo, la educación financiera y la capacidad de negociación.",
    "Tprojetos32": "PRUEBA",
    "Tprojetos33": "Recibe noticias <span>en nuestro Newsletter</span>",
    "Tprojetos34": "Suscríbete a las noticias",
    "Tprojetos35": "Regístrate para recibir noticias sobre Passatempo Educativo.",
    "Tprojetos36": "Escribe tu correo electrónico",
    "Tprojetos37": "Registrarse",


    
    "Theader1": "Sobre nosotros",
    "Theader2": "Proyectos",
    "Theader3": "Voluntarios",
    "Theader4": "Naciones Unidas 2030",
    "Theader5": "Almacenar",
    "Theader6": "Sobre nosotros",
    "Theader7": "Proyectos",
    "Theader8": "Voluntarios",
    "Theader9": "Naciones Unidas 2030",
    "Theader10": "Almacenar",
    "Theader11": "Done ahora",
    "Theader12": "Done ahora",
    "Theader13": "Sobre nosotros",
    "Theader14": "Voluntarios",
    "Theader15": "Proyectos",
    "Theader16": "Done ahora",
    "Theader17": "Naciones Unidas 2030",
    "Theader18": "Almacenar", 

"TRodape1": "Passatempo Educativo es una organización no gubernamental sin fines de lucro. Rentable, que desarrolla proyectos en el ámbito educativo, cultural, preservación ambiental Es desarrollo del turismo sostenible.",
"TRodape2": "No existe ninguna intención de violar los derechos de autor por el uso de imágenes.",
"TRodape3": "Copyright © 2023 Hobby educativo. Todos los derechos reservados.",



"Tsobrenos1": "Quienes somos",
"Tsobrenos2": "Únase a nosotros en nuestra misión de hacer",
"Tsobrenos3": "diferencia",
"Tsobrenos4":"Passatempo Educativo es una OSCIp(Organización de la Sociedad Civil de Interés Público) que opera por más de 23 años en diversos proyectos, con el fin de ayudar en el desarrollo social y educativo de niños.",
"Tsobrenos5":"Conozca el",
"Tsobrenos6": "Pasatiempo educativo",
"Tsobrenos7": "Meta",
"Tsobrenos8": "Historia", 
"Tsobrenos9": "Feliz Compañia",
"Tsobrenos10": "Gobernancia",
"Tsobrenos11": "El equipo está formado por profesionales de las áreas de Ocio, turismo, recreación, eventos, educación. física, pedagogía, biología, psicología, periodismo, bellas artes, teatro y por profesores colaboradores. Passatempo Educativo es consciente de que los valores que defiende un monitor son muy importante no sólo tener una relación respetuosa y un trabajo exitoso sino, principalmente que exista un intercambio de experiencias y conocimientos de forma positiva y saludable entre todos los involucrados durante cada proyecto.",
"Tsobrenos12": "¡Ven a ser parte de esta familia!",
"Tsobrenos13": "Meta", 
"Tsobrenos14": "Nuestro principal objetivo es ayudar en el proceso de enseñanza-aprendizaje, con proyectos <br> directamente programas educativos, que ayudan a reducir la desigualdad en el acceso a la educación y proporcionan esta importante para los más necesitados y necesitados", 
"Tsobrenos15":"Historia",
"Tsobrenos16":"Primera foto de Passatempo Educativo hace 23 años",
"Tsobrenos17":"Después de muchos meses de investigación y trabajo en escuelas de São Paulo, los proyectos adquirió una dimensión social.",
"Tsobrenos18":"Ciudad de Analândia (SP) acoge espectáculo EcoBanda",
"Tsobrenos19":"El Centro María Bernadette es una institución mantenida por la Congregación de las Hermanas de São José de Chambéry, que atiende a 300 niños y adolescentes de viviendas y favelas de São Paulo.",
"Tsobrenos20":"El primer equipo de trabajo contaba sólo con tres personas, y la iniciativa de El trabajo en este ámbito del ocio educativo provino de la profesora de educación física Carla Ravaioli.y Carlos Chinén",
"Tsobrenos21":"Presentación EcoBanda - Parque Estatal Jaguará",
"Tsobrenos22":"Nuestra primera actividad fue una Fiesta de Navidad para 150 niños en diciembre en la Institución Colmeia, actualmente llamado Centro Educacional Ir.Maria Bernadette, ubicado en la zona ciudad de Sao Paulo.",
"Tsobrenos23":"Congregación de las Hermanas de San José de Chambéry",
"Tsobrenos24":"Feliz Compañia",
"Tsobrenos25":"Suponemos que una empresa que se preocupa por el bienestar de sus empleados tiene como resultado un equipo feliz y motivado aumentando sus resultados y logrando sus objetivos",
"projetos": "Empresas que ya han participado en el Programa Empresa Feliz",
"Tsobrenos26":"Gobernancia",
"Tsobrenos27":"Nuestra misión es impactar positivamente el aprendizaje y el conocimiento, fomentando la enseñanza de manera lúdica, contribuyendo a la creación de condiciones y oportunidades que permitan desarrollo sociocultural de niños y jóvenes necesitados, generando transformación social.",
"Tsobrenos28":"Consejo Ejecutivo",
"Tsobrenos29":"Carlos Augusto Kobata Chinen",
"Tsobrenos30":"Presidente",
"Tsobrenos31":"Barbara Rossini",
"Tsobrenos32":"Vicepresident",
"Tsobrenos33":"Bruna Roberta da Silva",
"Tsobrenos34":"Tesorero",
"Tsobrenos35":"Concejo ejecutivo",
"Tsobrenos36":"Alexandre da Silva ",
"Tsobrenos37":"Presidente",
"Tsobrenos38":"Rafael Alves",
"Tsobrenos39":"Consejero",
"Tsobrenos40":"Nayara Franco",
"Tsobrenos41":"Consejero",
"Tsobrenos42":"Nuestro estatuto está disponible",
"Tsobrenos43":"Aquí",
"Tsobrenos44":"Para informes confidenciales, utilice el canal con nuestro Ouviria@passatempoeducativo.org.br",

"Tonu1": "ESG AGENDA ONU 2030",
"Tonu2": "¿Qué es la Agenda 2030?",
"Tonu3": "En septiembre de 2015, los líderes mundiales se reunieron en la sede de la ONU en Nueva York y decidieron un plan de acción para erradicar la pobreza, proteger el planeta y garantizar que las personas alcancen la paz y la prosperidad: la Agenda 2030 para el Desarrollo Sostenible, que contiene el conjunto de 17 Objetivos de Desarrollo Sostenible. (ODS).",
"Tonu4": "Metas de desarrollo sostenible",
"Tonu5": "Los ODS son una herramienta para lograr la construcción de un planeta más justo, inclusivo y sostenible en el futuro. Sin la participación activa de todos no será posible garantizar la sostenibilidad global en los próximos años. Por ello, la adopción de los ODS debe hacerse de forma individual y grupal para tener un planeta más sostenible en los próximos años. Adherirse a la Agenda 2030 es una oportunidad para reforzar los valores empresariales y demostrar que la corporación es capaz de generando un impacto positivo en el mundo, combinando el desarrollo corporativo con acciones socialmente responsables.",
"Tonu6": "¿Por qué es tan importante adoptar criterios ESG para las empresas?",
"Tonu7": "Los criterios ESG se utilizan como un tipo de métrica para guiar las buenas prácticas comerciales.Algunos aspectos que se observan al hablar de ESG son los impactos ambientales y sociales de la cadena empresarial, las emisiones de carbono, la gestión de residuos y rechazos derivados de una determinada actividad, las cuestiones laborales y de inclusión de los trabajadores, la metodología contable, el apoyo a las políticas sociales. proyectos que incluyan a sus comunidades, entre otros.",
"Tonu8": "JUEGO DE MEMORIA",
"Tonu9": "PROBABILIDADES DE LA ONU",
"Tonu10": "Jugar ahora",


"Tprincipal1": "PASATIEMPO EDUCATIVO",
"Tprincipal2": "23 años de historia",
"Tprincipal3": "HAZ UNA DONACIÓN",
"Tprincipal4": "¡Haz el bien!",
"Tprincipal5": "Done ahora",
"Tprincipal6": "BLOG DE PASSATEMPO",
"Tprincipal7": "¡Mira todas nuestras aventuras!",
"Tprincipal8": "Nuestro blog",
"Tprincipal9": "La donación transforma el amor abstracto en un acto concreto. Deja tu huella amorosa la vida de alguien.",
"Tprincipal10": "(Mensajes hermosos)",
"Tprincipal11": "Escuelas atendidas en Brasil",
"Tprincipal12": ">Estudiantes ayudados en Campos de Jordão",
"Tprincipal13": "Costo anual (2020)",
"Tprincipal14": "Haz tu donación",
"Tprincipal15": "Donar",
"Tprincipal16": "Material de enseñanza",
"Tprincipal17": "Costes administrativos",
"Tprincipal18": "Transporte para proyectos",
"Tprincipal19": "Material de consumo",
"Tprincipal20": "Ver los premios de Passatempo Educativo",
"Tprincipal21": "Cambia la vida de un niño con una sola llamada",
"Tprincipal22": "Descubre nuestra Historia",
"Tprincipal23": "Sepa mas",
"Tprincipal24": "Mira nuestros Proyectos",
"Tprincipal25": "Sepa mais",
"Tprincipal26": "Ser voluntario",
"Tprincipal27": "Sepa mas",
"Tprincipal28": "Passatempo Educativo Socios"



}