{
    "Tprojetos1": "Projects",
    "Tprojetos2": "Our projects",
    "Tprojetos3": "Discover some of our projects focused on education, culture, environment, sports, development of sustainable tourism and preparing young people for the job market.",
    "Tprojetos4": "Recreatur",
    "Tprojetos5": "Learn More",
    "Tprojetos5a": "Learn More",
    "Tprojetos5b": "Learn More",
    "Tprojetos5c": "Learn More",
    "Tprojetos5d": "Learn More",
    "Tprojetos5e": "Learn More",
    "Tprojetos5f": "Learn More",
    "Tprojetos5g": "Learn More",
    "Tprojetos5h": "Learn More",
    "Tprojetos5i": "Learn More",
    "Tprojetos5j": "Learn More",
    "Tprojetos5k": "Learn More",
    "Tprojetos6": "Books in <br> Action",
    "Tprojetos7": "Football <br> Science",
    "Tprojetos8": "Accessible <br>Culture",
    "Tprojetos9": "Game Library",
    "Tprojetos10": "Holidays",
    "Tprojetos11": "Animals in<br>Origami",
    "Tprojetos12": "Reader Friend",
    "Tprojetos13": "Classical <br>Music",
    "Tprojetos14": "Ecobanda",
    "Tprojetos15": "Best Age",
    "Tprojetos16": "Educational <br>Adventure",
    "Tprojetos17a": "Back",
    "Tprojetos17b": "Back",
    "Tprojetos17c": "Back",
    "Tprojetos17d": "Back",
    "Tprojetos17e": "Back",
    "Tprojetos17f": "Back",
    "Tprojetos17g": "Back",
    "Tprojetos17h": "Back",
    "Tprojetos17i": "Back",
    "Tprojetos17j": "Back",
    "Tprojetos17k": "Back",
    "Tprojetos17l": "Back",
    "Tprojetos18": "Recreatur is the largest and best professional learning course in the area of tourism and recreation in Brazil. A practical course in which the participant learns the elaboration and planning of educational recreational activities and monitoring in recreational tourism with the creation of itineraries and educational spaces. <br>The online version is carried out in partnership with the Open Arms Program of the Ministry of Tourism, a program of the Federal Government, which trains young people to serve tourists. In 2011, the Recreatur Project was awarded as a regional finalist and National semi-finalist in the Itaú-Unicef award, as an entity that supports and values projects that promote the integral education of human beings, through school – NGO partnerships.",
    "Tprojetos19": "A sociocultural animation project is offered that has literature as the basis of the activity. Participants have contact with educational approaches while having fun, improving the retention of content developed in the classroom. <br>Each participating student receives a book that addresses the theme to be presented in the activities, showing that literature is present in the lives and daily lives of children and adolescents. It is a proposal for social pedagogical tourism with low-cost activities, which has the support from Editora Moderna, Embassy of Australia and Firmenich, which offers several titles to be worked on, and which are selected by the age groups of the participating children's groups.",
    "Tprojetos20": "It is a project that combines the practice and learning of football, through its interfaces with biology, physics and history (areas of knowledge present in the teaching curriculum for children and adolescents and which can be better assimilated through continuity of teaching-learning, with football as a strategy and support). <br>Encourages project participants to critically and proactively develop their motor, cognitive and affective-social skills, in addition to promoting the recovery of history of football, Brazil and the world, contributing to the training of young people to act as volunteers in sporting events with notions of tourism and hospitality.",
    "Tprojetos21": "The Special Leisure Project - Accessible Culture has been carried out since 2011, enabling people with disabilities, linked to rehabilitation centers, to participate in the cultural circuit in an accessible way. <br>Make monitored educational visits to cultural routes such as museums, exhibitions, concerts, plays, musicals, parks with special assistance for the public with disabilities, with personalized preparation selected according to the profile of the group of visitors, the theme of the event and the accessibility of the location. The action is preceded by a preparation workshop that integrates playful, exploratory, multi-sensory experiences, body dynamics and conceptual aspects in order to stimulate the assimilation of content.",
    "Tprojetos22": "The Game Library of all times and cultures is a great lesson in history, geography, mathematics and logical reasoning, with board games from different parts of the world, in which it is possible to take everyone on a trip to five continents , making it possible to learn more about different cultures. Our collection has approximately 180 games with origins in ancient civilizations and countries on the five continents, varied games of reasoning, luck, dexterity, strategy that are aimed at audiences aged 8 and over. < br>We have a series of workshops linked to cultural themes, which encourage the creativity of participants, such as building toys with scrap metal, storytelling, singing circles.",
    "Tprojetos23": "In the months of January and July, in partnership with city halls and education departments, children and teenagers from local schools have the opportunity to spend different holidays with 30 different full-time educational and cultural workshops. <br> - Nutrition (Projects “Food Reuse”, “Healthy Recreation” and “Learning to eat vegetables and fruits”); <br>- Physical education (Project “Sports Clinics from Other Countries”); <br>- Journalism (Projects “Playing Telejournalism”, “On the radio waves - Radiocreativity”, “The Press Conference of the Century”); <br>- Biology/Environmental Education (Projects “Saving the Animals of the Forest”, “Learning to Recycle”); <br>- Plastic arts (Project “Grandes Pintores”, Handwork Workshops).",
    "Tprojetos24": "An environmental education project that seeks, through the oriental technique of origami, to raise awareness of the 3R's (reduce, recycle, reuse). <br><br>The Project has already been carried out at the Ubatuba Aquarium (SP) , Tamar Project – Regência Base (ES), Tamar Project – Guriri Base (ES), Tamar Project – Ubatuba Base (SP), Baleia Jubarte Institute – Praia do Forte Base (BA), Tamar Project – Praia do Forte Base (BA) , Tamar Project – Base Arembepe (BA), with the participation of children, teenagers, adults and older people. <br> More than 20,000 people from the coast of SC, SP, RJ, ES, BA, SE, AL and PB have already visited works of art on paper.",
    "Tprojetos25": "The Project aims to carry out an educational exchange in the area of environment and culture between students from schools in different regions of Brazil and the world. <br><br>Students from the Jaraguá neighborhood in São Paulo, rural schools of Campos do Jordão and even students from the African continent in Achada Grande Cape Verde. <br><br>Education through reading and encouraging writing, cultural diversity and the environment are the main focuses of this project. Reading should be encouraged from a young age, through parents, teachers and family members. Therefore, the project aims to increase the desire to read and, consequently, make it a habit in their lives. In addition to increasing their reading proficiency, diction and grammar. ",
    "Tprojetos26": "The monitored visit to the World of Classical Music begins with an interactive exhibition where great famous composers such as Beethoven, Tchaikowsky, Bach, Mozart tell about their lives and interesting facts about their career <br>In another sector of the exhibition there will be If it is possible to relate great classical works to our daily lives, we will realize that it is much more present than we imagine. In childhood, classical music is very important. It increases concentration, reduces anxiety and increases creativity. <br> To stimulate even more creativity, we make it together with the children: cardboard violin, pet bottle trumpet, PVC pipe flute and other classical music instruments!",
    "Tprojetos27": "Actors and actresses from Passatempo Educativo who have many talents for singing and acting who came together with young people with recognized talent for music, from this marriage Ecobanda emerged with the show that is a success with the public: Os Animais e as Cantigas de Roda. <br>The songs covered in this show talk about the lives of animals, using fictional episodes, which compare human reality with the reality of that species, making the child's attention stuck to the story told by the music, which stimulates their imagination and memory. These are the cases of the songs “A cockroach diz que tem”, “Peixe vivo” and “Não aire o pau no gato”. <br>Target audience: children aged between 3-10 years <br> Duration: 50 minutes (theaters) / 40 minutes (parks)",
    "Tprojetos28": "This age group was chosen against the countless social barriers that are encountered among the elderly. The activity is a proposal for inclusion, appreciation and integration, which provides different benefits and information. <br>More than grandparents or kind people, the elderly are not the focus of the project just because of the intention of offering benefits. It is no surprise that every elderly person feels good when they realize that they are useful in something, this is because, in fact, they are essential in the construction of any concept or act of the human being. Everything that is learned, someone needs to teach and much of what is not known, these elderly people can teach, discover together and provide countless pleasant moments in this project.",
    "Tprojetos29": "We have several projects during the Educational Adventure, the main one being: <br><span>Play No Meio da Floresta</span> - Do you want to participate in an incredible play with the animals of the Atlantic Forest? This theatrical play with the Turtle, Jaguar, Alligator, Lion Tamarin, Frog, Toucan and Macaw invites us to change our habits for the benefit of the environment. <br><br>In an interactive presentation, concepts of the 3R's, the problems caused by accumulation and production of waste, the importance of saving water. <br>Using resources such as magic, illusionism, mathematics and science, environmental themes are treated in a playful and fun way.",
    "Tprojetos30": "Knowledge Auction",
    "Tprojetos31": "It's a fun quiz that works on school content, encouraging teamwork, financial education and negotiation skills.",
    "Tprojetos32": "QUIZ",
    "Tprojetos33": "Receive news <span>in our Newsletter</span>",
    "Tprojetos34": "Subscribe to news",
    "Tprojetos35": "Sign up to receive news about Passatempo Educativo.",
    "Tprojetos36": "Write your email",
    "Tprojetos37": "Sign up",
    "Tvoluntarios1": "Volunteer Program",
    "Tvoluntarios2": "Do you want to volunteer at Passatempo Educativo?Join the volunteer program and helpbuild a brighter future through education. It's an incredible opportunity for Do the difference in children's lives and promote education in a fun way.",
    "Tvoluntarios3": "how it works?",
    "Tvoluntarios4": "fill the form",
    "Tvoluntarios5": "Enter your details in the form below.",
    "Tvoluntarios6": "Wait for contact",
    "Tvoluntarios7": "Wait for Passatempo Educativo to enter",
    "Tvoluntarios8": "contact you regarding the",
    "Tvoluntarios9": "volunteering.",
    "Tvoluntarios10": "Volunteer at Passatempo Educativo",
    "Tvoluntarios11": "What do I gain by volunteering?",
    "Tvoluntarios12": "Social connection",
    "Tvoluntarios13": "Sense of purpose",
    "Tvoluntarios14": "Personal development",
    "Tvoluntarios15": "Improved mental health",
    "Tvoluntarios16": "Feeling of belonging",
    "Tvoluntarios17": "Career experience",
    "Tvoluntarios18": "Volunteering",
    "Tvoluntarios19": "We fight for a better world!",
    "botaoNome": "Name",
    "botaoEmail": "Email",
    "Mensagem": "Enter your Message:",
    "btn": "To send",
    "saibaMais": "Fill out form",
    "TqueroDoar1": "Be a donor and change the lives of",
    "TqueroDoar2": "a child!",
    "TqueroDoar3": "Here at Passatempo Educativo you can donate the amount you want.",
    "TqueroDoar4": "Choose your donation method",
    
     "TqueroDoar6":"Bank Transfer",
    "Theader1": "About Us",
    "Theader2": "Projects",
    "Theader3": "Volunteers",
    "Theader4": "UN 2030",
    "Theader5": "Store",
    "Theader6": "About Us",
    "Theader7": "Projects",
    "Theader8": "Volunteers",
    "Theader9": "UN 2030",
    "Theader10": "Store",
    "Theader11": "Donate Now",
    "Theader12": "Donate Now",
    "Theader13": "About Us",
    "Theader14": "Volunteers",
    "Theader15": "Projects",
    "Theader16": "Donate Now",
    "Theader17": "UN 2030",
    "Theader18": "Store",
    "TRodape1": "Passatempo Educativo is a non-governmental, non-profit organization profitable, which develops projects in the educational, cultural, environmental preservation It is development of sustainable tourism.",
    "TRodape2": "There is no intention to violate copyright for image use.",
    "TRodape3": "Copyright © 2023 Educational hobby. All rights reserved.",
    "Tsobrenos1": "Who we are",
    "Tsobrenos2": "Join us in our mission to make",
    "Tsobrenos3": "difference",
    "Tsobrenos4": "Passatempo Educativo is an OSCIP (Civil Society Organization of Public Interest) that operates for more than 23 years in various projects, in order to help in the social and educational development of children.",
    "Tsobrenos5": "Get to know the",
    "Tsobrenos6": "Educational Hobby",
    "Tsobrenos7": "Objective",
    "Tsobrenos8": "History",
    "Tsobrenos9": "Happy Company",
    "Tsobrenos10": "Governance",
    "Tsobrenos11": "The team is made up of professionals from the areas of Leisure tourism, recreation, events, education physics, pedagogy, biology, psychology,journalism, fine arts, theater and by teachers collaborators.Passatempo Educativo is aware that the values ​​defended by a monitor are very important not only to have a respectful and successful work relationship, but mainly to have an exchange of experiences and knowledge in a positive and healthy way between all involved during each project.",
    "Tsobrenos12": "Come be part of this family!",
    "Tsobrenos13": "Objective",
    "Tsobrenos14": "Our main objective is to help in the teaching-learning process, with directly educational projects, which help to reduce inequality in access to education and provide this very important means to the most needy and needy.",
    "Tsobrenos15": "History",
    "Tsobrenos16": "First photo of Passatempo Educativo 23 years ago",
    "Tsobrenos17": "After many months of research and work in schools in São Paulo, the projects gained a social dimension.",
    "Tsobrenos18": "Age of Analândia (SP) hosts EcoBanda show",
    "Tsobrenos19": "The Maria Bernadette Center is an institution maintained by the Congregation of the Sisters of Saint Joseph of Chambéry that serves 300 children and adolescents from tenements and slums in São Paulo.",
    "Tsobrenos20": "The first work team had only three people, and the initiative of work in this area of ​​educational leisure came from physical education teacher Carla Ravaioli and Carlos Chinen",
    "Tsobrenos21": "EcoBanda Presentation - Jaguará State Park",
    "Tsobrenos22": "Our first activity was a Christmas Party for 150 children in December at the Institution Colmeia, currently called Centro Educacional Ir.Maria Bernadette, located in the area Sao Paulo City.",
    "Tsobrenos23": "Congregation of the Sisters of Saint Joseph of Chambéry",
    "Tsobrenos24": "Happy Company",
    "Tsobrenos25": "We assume that a company that cares about the well-being of its employees has as a result, a happy and motivated team increasing its results and achieving its goals",
    "projetos": "Companies that have already participated in the Happy Company Program",
    "Tsobrenos26": "Governance",
    "Tsobrenos27": "Our mission is to positively impact learning and knowledge, encouraging the teaching of playful way, contributing to the creation of conditions and opportunities that enable socio-cultural development of needy children and young people, generating social transformation.",
    "Tsobrenos28": "Executive Board",
    "Tsobrenos29": "Carlos Augusto Kobata Chinen",
    "Tsobrenos30": "President",
    "Tsobrenos31": "Barbara Rossini",
    "Tsobrenos32": "Vice president",
    "Tsobrenos33": "Bruna Roberta da Silva",
    "Tsobrenos34": "Treasurer",
    "Tsobrenos35": "Executive Board",
    "Tsobrenos36": "Alexandre da Silva",
    "Tsobrenos37": "President",
    "Tsobrenos38": "Rafael Alves",
    "Tsobrenos39": "Counselor",
    "Tsobrenos40": "Nayara Franco",
    "Tsobrenos41": "Counselor",
    "Tsobrenos42": "Our statute is available",
    "Tsobrenos43": "HERE",
    "Tsobrenos44": "For confidential reports, use the channel with our Ouviria@passatempoeducativo.org.br",
    "Tonu1": "ESG UN AGENDA 2030",
    "Tonu2": "What is the 2030 Agenda?",
    "Tonu3": "In September 2015, world leaders met at UN headquarters in New York and decided on an action plan to eradicate poverty, protect the planet and ensure people achieve peace and prosperity: the 2030 Agenda for Sustainable Development, which contains the set of 17 Sustainable Development Goals (SDGs).",
    "Tonu4": "Sustainable Development Goals",
    "Tonu5": "The SDGs are a tool to achieve the construction of a fairer planet,inclusive and sustainable in the future. Without the active participation of everyone there will be no possible to guarantee global sustainability in the coming years. Therefore, the adoption of the SDGs must be done individually and in groups to have a more sustainable planet in coming years. Adhering to the 2030 Agenda is an opportunity to reinforce business values and show that the corporation is capable of positively impacting the world, combining corporate development to socially responsible actions.",
    "Tonu6": "Why is adopting ESG so important for business?",
    "Tonu7": "ESG is used as a type of metric to guide good business practices.Some aspects observed when talking about ESG are the environmental and social impacts of the business chain, carbon emissions, waste management and rejects originating from certain activity, labor issues and inclusion of workers, the methodology of accounting, support for social projects that include the inclusion of their communities, among others.",
    "Tonu8": "MEMORY GAME",
    "Tonu9": "UN ODDS",
    "Tonu10": "Play now",
    "Tonu11": "UN Agenda 2030 Countdown",
    "Tonu12": "How can Passatempo Educativo collaborate with your company on ESG practices?",
    "Tonu13": "Passatempo Educativo can contribute and work together with your company, on projects and partnership terms, lending the experience and knowledge acquired in defending our causes and in the development of ESG performance indicators.",
    "Tonu14": "Environmental",
    "Tonu15": "Programs and training",
    "Tonu16": "Social",
    "Tonu17": "Employee well-being Youth Training Socio-environmental Impact Projects",
    "Tonu18": "Governance",
    "Tonu19": "Creation of a robust corporate governance structure, which allows the adoption of control, evaluation and indicators mechanisms for social projects",
    "Tprincipal1": "PASSATEMPO EDUCATIVO",
    "Tprincipal2": "24 years of history",
    "Tprincipal3": "MAKE A DONATION",
    "Tprincipal4": "Do good!",
    "Tprincipal5": "Donate Now",
    "Tprincipal6": "HOBBY BLOG",
    "Tprincipal7": "Check out all our adventures!",
    "Tprincipal8": "Our Blog",
    "Tprincipal9": "We believe that education is not just knowledge,it is the key that opens doors, transforms realities and builds futures that previously seemed impossible.",
    "Tprincipal11": "Schools served in Brazil",
    "Tprincipal12": "Students helped in Campos de Jordão",
    "Tprincipal13": "Annual cost (2020)",
    "Tprincipal14": "Make your <span>donation</span>",
    "Tprincipal15": "Donate",
    "Tprincipal16": "Teaching material",
    "Tprincipal17": "Administrative costs",
    "Tprincipal18": "Transport for projects",
    "Tprincipal19": "Consumables",
    "Tprincipal20": "See the prizes from <span>Passatempo Educativo</span>",
    "Tprincipal21": "Change a child's life with one call",
    "Tprincipal22": "Discover our <span>History</span>",
    "Tprincipal23": "Know more",
    "Tprincipal24": "Check out our <span>Projects</span>",
    "Tprincipal25": "Know more",
    "Tprincipal26": "Become a <span>Volunteer</span>",
    "Tprincipal27": "Know more",
    "Tprincipal28": "Partners <span>Passatempo Educativo</span>"
}