{
    "Tprojetos1": "Projetos",
    "Tprojetos2": "Nossos projetos",
    "Tprojetos3": "Conheça alguns de nossos projetos voltados para educação, cultura, meio ambiente, esportes, desenvolvimento do turismo sustentável e preparação do jovem para o mercado de trabalho.",
    "Tprojetos4": "Recreatur",
    "Tprojetos5": "Saiba Mais",
    "Tprojetos5a": "Saiba Mais",
    "Tprojetos5b": "Saiba Mais",
    "Tprojetos5c": "Saiba Mais",
    "Tprojetos5d": "Saiba Mais",
    "Tprojetos5e": "Saiba Mais",
    "Tprojetos5f": "Saiba Mais",
    "Tprojetos5g": "Saiba Mais",
    "Tprojetos5h": "Saiba Mais",
    "Tprojetos5i": "Saiba Mais",
    "Tprojetos5j": "Saiba Mais",
    "Tprojetos5k": "Saiba Mais",
    "Tprojetos6": "Livros em<br>Ação",
    "Tprojetos7": "Futebol <br> Ciência",
    "Tprojetos8": "Cultura <br> Acessível",
    "Tprojetos9": "Jogoteca",
    "Tprojetos10": "Férias",
    "Tprojetos11": "Animais em<br>Origami",
    "Tprojetos12": "Amigo Leitor",
    "Tprojetos13": "Música <br> Clássica",
    "Tprojetos14": "Ecobanda",
    "Tprojetos15": "Melhor Idade",
    "Tprojetos16": "Aventura <br> Educativa",
    "Tprojetos17a": "Voltar",
    "Tprojetos17b": "Voltar",
    "Tprojetos17c": "Voltar",
    "Tprojetos17d": "Voltar",
    "Tprojetos17e": "Voltar",
    "Tprojetos17f": "Voltar",
    "Tprojetos17g": "Voltar",
    "Tprojetos17h": "Voltar",
    "Tprojetos17i": "Voltar",
    "Tprojetos17j": "Voltar",
    "Tprojetos17k": "Voltar",
    "Tprojetos17l": "Voltar",
    "Tprojetos18": "O Recreatur é o maior e melhor curso de aprendizagem profissional na área de turismo e recreação do Brasil. Um curso prático em que o participante aprende a elaboração e planejamento de atividades recreativas pedagógicas e monitoria em turismo lúdico com a criação de roteiros e espaços educativos. <br>A versão online é realizado em parceria com o Programa de Braços Abertos do Ministério do Turismo, um programa do Governo Federal, que capacita jovens para o atendimento ao turista. No ano de 2011 o Projeto Recreatur foi contemplada como finalista regional e semifinalista Nacional no prêmio Itaú-Unicef, como uma entidade que apoia e valoriza projetos que promovem a educação integral do ser humano, através da parceria escola – ONGs.",
    "Tprojetos19": "É oferecido um projeto de animação sociocultural que tem a literatura como base da atividade. Os participantes tem contato com abordagens educativas enquanto se divertem, melhorando a fixação dos conteúdos desenvolvidos em sala de aula. <br>Cada aluno participante recebe um livro que aborda o tema a ser apresentado nas atividades, mostrando que a literatura está presente na vida e no dia a dia das crianças e adolescentes. Trata-se de uma proposta de turismo social pedagógico com atividades a baixo custo, que conta com o apoio da Editora Moderna, Embaixada da Austrália e Firmenich , que oferece diversos títulos a serem trabalhos, e que são selecionados pelas faixas-etárias dos grupos de crianças participantes.",
    "Tprojetos20": "É um projeto que alia a prática e aprendizagem do futebol, através das interfaces deste com a biologia, a física e a história (áreas do conhecimento presentes na grade curricular de ensino de crianças e adolescentes e que podem ser melhor assimiladas através da continuidade do ensino-aprendizagem, tendo o futebol como estratégia e suporte). <br>Incita os participantes do projeto ao desenvolvimento crítico e pró-ativo de suas habilidades motoras, cognitivas e afetivo-sociais, além de promover o resgate da história do futebol, do Brasil e do mundo, contribuindo para a formação do jovem para atuarem como voluntários em eventos esportivos com noções de turismo e hospitalidade.",
    "Tprojetos21": "O Projeto Lazer Especial - Cultura Acessível é realizado desde 2011, possibilitando às pessoas com deficiência,vinculadas a centros de reabilitação a participação no circuito cultural de uma forma acessível. <br>Tornar acessível visitas educativas monitoradas a roteiros culturais como museus, exposições, concertos, peças de teatro, musicais, parques com acompanhamento especial para o público com deficiência, com a preparação personalizada selecionada de acordo com o perfil do grupo de visitantes, a temática do evento e a acessibilidade do local. A ação é precedida por uma oficina de preparação que integra vivência lúdica, exploratória, multissensorial, dinâmicas corporais e aspectos conceituais no intuito de estimular a assimilação dos conteúdos.",
    "Tprojetos22": "A Jogoteca de todos os tempos e culturas é uma grande aula de história, geografia, matemática e raciocínio lógico, com jogos de tabuleiros de diversos lugares do mundo, em que é possível levar a todos para uma viagem ao cinco continentes, possibilitando se conhecer mais sobre diferentes culturas. Nosso acervo tem aproximadamente 180 jogos com origens em civilizações antigas e países dos cinco continentes, jogos variados de raciocínio, sorte, destreza, estratégia que são direcionados ao público com idade a partir de 8 anos. <br>Temos uma série de oficinas e workshops ligados a temas culturais, que incentivem a criatividade dos participantes como construção de brinquedos com sucata, contação de histórias, rodas cantadas.",
    "Tprojetos23": "Nos meses de janeiro e julho em parceria com prefeituras e secretarias de educação, crianças e adolescentes das escolas locais tem a oportunidade de passarem umas férias diferentes com 30 oficinas educativas e culturais diferente em período integral. <br> - Nutrição (Projetos “Reaproveitamento de Alimentos”, “Recreio Saudável” e “Aprendendo a comer verduras, legumes e frutas”); <br>- Educação física (Projeto “Clínicas de Esportes de Outros países”); <br>- Jornalismo (Projetos “Brincar de Telejornalismo”, “Nas ondas do rádio - Radiocriatividade”, “A Coletiva de Imprensa do Século”); <br>- Biologia/Educação ambiental (Projetos “Salvando os Animais da Mata”, “Aprendendo a Reciclar”); <br>- Artes plásticas (Projeto “Grandes Pintores”, Oficinas de Trabalhos Manuais).",
    "Tprojetos24": "Um projeto de educação ambiental que busca através da técnica oriental do origami a conscientização dos 3Rs (reduzir, reciclar, reutilizar). <br><br>O Projeto já foi realizado no Aquário de Ubatuba (SP), Projeto Tamar – Base Regência (ES), Projeto Tamar – Base Guriri (ES), Projeto Tamar – Base Ubatuba(SP), Instituto Baleia Jubarte – Base Praia do Forte (BA), Projeto Tamar – Base Praia do Forte (BA), Projeto Tamar – Base Arembepe (BA), tendo a participação de crianças, adolescentes, adultos e melhor idade. <br> Mais de 20.000 pessoas do litoral de SC, SP, RJ, ES, BA, SE, AL e PB já visitaram as obras de arte em papel.",
    "Tprojetos25": "O Projeto visa realizar um intercâmbio educacional na área de meio ambiente e cultura entre os alunos de escolas de diferentes regiões do Brasil e do Mundo. <br><br>Alunos do Bairro do Jaraguá em São Paulo, escolas rurais de Campos do Jordão e até alunos do continente africano em Achada Grande Cabo Verde. <br><br>A educação através da leitura e o incentivo à redação, a diversidade cultural e o meio ambiente são os principais enfoques deste projeto. A leitura deve ser incentivada desde pequeno, por meio de pais, professores e familiares. Portanto, o projeto visa aumentar o desejo de leitura e, consequentemente, fazer com que se torne um hábito em suas vidas. Além de aumentar sua proficiência leitora, dicção e gramática.",
    "Tprojetos26": "A visita monitorada ao Mundo da Música Clássica inicia-se com uma exposição interativa onde grandes compositores famosos como Beethoven, Tchaikowsky, Bach, Mozart contam de sua vida e curiosidades de sua carreira <br>Em outro setor da exposição será possível relacionar grandes obras clássicas com o nosso cotidiano, perceberemos que está muito mais presente do que imaginamos. Na infância, a música clássica é bem importante. Ela aumenta a concentração, diminui a ansiedade  e aumenta a criatividade. <br> Para estimular ainda mais a criatividade, fazemos juntos com as crianças: violino de papelão, trompete de garrafa pet, flauta de cano PVC e outros instrumentos de música clássica!",
    "Tprojetos27": "Atores e atrizes da Passatempo Educativo que tem muitos talentos para cantar e representar que se uniram com jovens com reconhecido talento para a música, desse casamento surge a Ecobanda com o espetáculo que é sucesso de público: Os Animais e as Cantigas de Roda. <br>As cantigas abordadas neste show falam da vida dos animais, usando episódios fictícios, que comparam a realidade humana com a realidade daquela espécie, fazendo com que a atenção da criança fique presa à história contada pela música, o que estimula sua imaginação e memória. São os casos das músicas “A barata diz que tem”, “Peixe vivo” e “Não atire o pau no gato”. <br>Público-alvo: crianças com idade entre 3-10 anos <br>Duração: 50 minutos (teatros) / 40minutos (parques)",
    "Tprojetos28": "Esta faixa-etária foi escolhida estando contra as inúmeras barreiras sociais que são encontradas perante os idosos. A atividade é uma proposta de inclusão, valorização e integração, que possibilita diferentes benefícios e informações. <br>Mais do que avôs ou pessoas amáveis, os idosos não são o foco do projeto apenas pela intenção de oferecer benefícios. Não é à toa que todo idoso se sente bem quando percebe ser útil a algo, isto ocorre porque, de fato, eles são essenciais na construção de qualquer conceito ou ato do ser humano. Tudo o que se aprende, alguém precisa ensinar e muito do que não se sabe, estes idosos podem ensinar, descobrir em conjunto e proporcionar inúmeros momentos agradáveis nesse projeto.",
    "Tprojetos29": "Temos diversos projetos durante a Aventura Educativa, sendo o principal: <br><span>Peça No Meio da Floresta</span> - Quer participar de uma peça incrível com os animais da Mata Atlântica? Esta peça teatral com a Tartaruga, Onça Pintada, Jacaré, Mico Leão, Sapo, Tucano e Arara faz um convite para que possamos mudar nossos hábitos em prol do meio ambiente. <br><br>Numa apresentação interativa são abordados conceitos dos 3R’s, os problemas ocasionados pelo acúmulo e produção de lixo, a importância da economia de água. <br>Utilizando-se de recursos como mágica, ilusionismo, matemática e ciências os temas ambientais são tratados de uma forma lúdica e divertida.",
    "Tprojetos30": "Leilão do <br>Conhecimento",
    "Tprojetos31": "É um divertido quiz que trabalha o conteúdo escolar, incentivando o trabalho em equipe, a educação financeira e a capacidade de negociação.",
    "Tprojetos32": "QUIZ",
    "Tprojetos33": "Receba novidades <span>na nossa Newsletter</span>",
    "Tprojetos34": "Inscreva-se para notícias",
    "Tprojetos35": "Se inscreva para receber notícias sobre a Passatempo Educativo.",
    "Tprojetos36": "Escreva seu email",
    "Tprojetos37": "Inscreva-se",



}